[
  "table-editor-obsidian",
  "calendar",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-kanban",
  "link-exploder",
  "obsidian-minimal-settings",
  "obsidian-to-anki-plugin",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-outliner"
]