[
  "table-editor-obsidian",
  "calendar",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-kanban",
  "link-exploder",
  "obsidian-minimal-settings",
  "obsidian-to-anki-plugin",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-sortable",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-export",
  "better-fn",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-pandoc-reference-list"
]